<?

$Lang['Title']="Генерация рекламной ссылки";
$Lang['NeedToChoose']="Нужно выбрать кампанию или сплит тест";
$Lang['UrlNeeded']="Нужно указать ссылку";
$Lang['Campaign']="Кампания";
$Lang['SplitTest']="Сплит тест (опционально)";
$Lang['UrlTo']="Ссылка, куда должен попадать посетитель";
$Lang['StatKey']="Ключевое слово (опционально)";
$Lang['GenLink']="Сгенерировать ссылку";
$Lang['NoRecords']="У вас еще нет ни кампаний, ни сплит тестов";

$Lang['UnableParseUrl']="Невозможно разобрать адрес.";
$Lang['InvalidDomain']="Неверный домен.";

$Lang['UrlToComment']="Вы можете указать одно или несколько ключевых слов в 
этом поле. Отделяйте разные ключевые слова переносом строки. Если вы укажете
более одного ключевого слова, то рекламная ссылка будет сгенерирована для
каждого ключевого слова.<br><br>

В качестве альтернативы, вы можете добавить ключевое слово к рекламной ссылке 
сами, используя параметр \"&kw\" (например, рекламная ссылка могла бы выглядеть 
вот так: http://www.your-site.com/index.html?c=1&kw=ВАШЕ_КЛЮЧЕВОЕ_СЛОВО).";

$Lang['CampaignLinks']="Ссылка(и)";
$Lang['GetCSV']="Скачать CSV файл";

$Lang['ColumnKey']="Ключевое слово";
$Lang['ColumnLink']="Ссылка";
$Lang['ColumnSplit']="Сплит тест";
$Lang['ColumnCamp']="Кампания";


$Lang['UseRedirect']="Редиректить посетителей на указанный выше URL";
$Lang['ChooseSiteForRedirect']="Выберите сайт, к которому будет привязан клик по создаваемой рекламной ссылке";
?>