<?
$Lang['Title']="Обновление программы";
$Lang['CurVer']="Текущая версия: ";
$Lang['UpdatesAvail']="Всего обновлений доступно: ";
$Lang['NoUpdateNeeded']="Вы уже используете последнюю версию.";
$Lang['UpdateComplete']="Обновление завершено";
$Lang['UpdateTo']="Обновление до версии ";
$Lang['RunUpdate']="Обновить программу до версии ";
$Lang['FreeHand']="Запустить все обновления сразу";
$Lang['BackToHome']="Перейти в панель управления";
$Lang['NextVersionKey']="Новая версия программы, которую вы собираетесь 
установить, потребует обновленного лицензионного ключа. Пожалуйста, убедитесь,
что у вас есть лицензионный ключ для этой версии. В противном случае, после
завершения установки вы не сможете зайти в панель управления.";
?>