<?
$Lang['NoSuchIp']="Такой IP ({IP}) в логе не найден";
$Lang['Reports']="отчеты";
$Lang['LogHits']="Лог хитов";
$Lang['LogHitsDescr']="Список последних запросов к сайту. (Время, IP, запрошенная страница, реферер).";
$Lang['LogClicks']="Лог кликов";
$Lang['LogClicksDescr']="Список последних приходов с рекламы. (Время, IP, кампания, площадка, ключевое слово).";
$Lang['LogActions']="Лог действий";
$Lang['LogActionsDescr']="Список последних действий на сайте. (Время, IP, действие).";
$Lang['LogSales']="Лог продаж";
$Lang['LogSalesDescr']="Список последних продаж на сайте. (Время, IP, товар, количество, стоимость).";
$Lang['LogSplits']="Лог сплит тестов";
$Lang['LogSplitsDescr']="Список последних переходов по сплит тесту. (Время, IP, запрошенная страница, название теста).";
$Lang['LogRefs']="Лог рефереров";
$Lang['LogRefsDescr']="Список последних рефереров, с которых приходили на сайт. (Время, IP, реферер).";
$Lang['LogKeys']="Лог ключевых слов";
$Lang['LogKeysDescr']="Последние ключевые слова поисковиков (Время, IP, запрошенная страница, ключевое слово, реферер";
$Lang['LogUndef']="Не засчитанное";
$Lang['LogUndefDescr']="Последние вызовы кода трекера с незарегистрированных в базе адресов.";
$Lang['Compare']="Сравнительный анализ трафика";
$Lang['CompareDescr']="Процентное соотношение посетителей с реферерами и без, совершивших действия или покупки, пришедших по ключевым словам, или с рекламы.";
$Lang['VisPaths']="Пути пользователей по сайтам";
$Lang['VisPathsDescr']="Наглядное отображение последовательности запрошенных пользователем страниц.";
$Lang['OneVisPath']="Пути пользователя по сайтам";
$Lang['TypeIP']="Укажите IP";
$Lang['Show']="Показать";
$Lang['IpErr']="Укажите верный IP";

$Lang['ClickFraud']="Click fraud";
$Lang['ClickFraudDescr']="Список посетителей, которые слишком много кликают";
?>