<?

$Lang['SplitTest']="Сплит-тест";
$Lang['PagesList']="Список страниц теста";
$Lang['AddNew']="Добавить страницу в тест";
$Lang['BackToEdit']="Вернуться к редактированию теста";
$Lang['UnableToParse']="Невозможно разобрать адрес: {ADDR}";
$Lang['UnableAddPage']="Не получилось добавить страницу: {ADDR}";
$Lang['MoveToGrp']="Перейти в группу кампаний";
$Lang['MoveToSplitList']="Перейти к списку тестов";
$Lang['ChoosePage']="Выбрать страницу для сплит теста";
$Lang['ShowOn1stPage']="Показывать статистику этого теста на главной странице";
$Lang['AddNewPage']="Добавить новую страницу";
$Lang['Add']="Добавить";
$Lang['MoveToGrp']="Переместить в группу";
$Lang['Move']="Переместить";
$Lang['BackToGrp']="Перейти к группам";
$Lang['WriteErr']="Предупреждение: не удалось сохранить дубликат информации в файл на сервере. Проверьте наличие прав на запись для файла store/redir_action.nodb и для самой папки store.";
$Lang['SplitStat']="Статистика";

$Lang['InvalidHost']="Домен добавляемой страницы не принадлежит ни одному из уже сконфигурированных сайтов: {HOST}";

$Lang['RememberPage']="Пытаться показывать каждому посетителю те же страницы, что он увидел в первый раз.";

$Lang['ChooseSite']="
Домен указанной ссылки не найден в базе, или прикреплен к разным сайтам. 
Выберите, к какому сайту его прикрепить.";
?>