<?
$Lang['Title']="Управление базой данных и статистика";
$Lang['SizeDiff']="Соотношение объемов данных";

$Lang['SitePath']="Пути по сайтам";
$Lang['ActionStat']="Статистика по действиям";
$Lang['SaleStat']="Статистика по продажам";
$Lang['SplitStat']="Статистика по сплит тестам";
$Lang['CampStat']="Статистика по кампаниям";
$Lang['UndefStat']="Таблица не засчитанного";
$Lang['OtherTables']="Остальные таблицы";


$Lang['SuccOptimize']="Оптимизация прошла успешно";
$Lang['StatDeleted']="Информация за период удалена из базы данных";
$Lang['DeleteAll']="Удалить по всем";

$Lang['DbSize']="Занимаемое место";
$Lang['RecordsNo']="Количество записей";

$Lang['TblPathStat']="Таблицы хранения путей по сайтам";
$Lang['TblActionStat']="Статистика по действиям";
$Lang['TblSaleStat']="Статистика по продажам";
$Lang['TblClickStat']="Статистика по кликам";
$Lang['TblSplitStat']="Статистика по сплит тестам";
$Lang['TblUndefStat']="Таблица не засчитанного";
$Lang['TblOther']="Остальные таблицы";



$Lang['TotalSize']="<B>Всего</B> (по  всем таблицам трекера)";
$Lang['OverSize']="Избыточный размер таблиц";
$Lang['Optimization']="Оптимизация";
$Lang['DoOptimize']="Оптимизировать таблицы";

$Lang['OptWarning']="Вы уверены, что хотите сделать это? В ходе данной операции при больших объемах информации может повиснуть сервер!";


$Lang['ClearStat']="Почистить статистику за период <B>до</B> выбранной даты (включительно):";
$Lang['Clear']="Очистить";
$Lang['ClearWarning']="Вы уверены, что хотите сделать это? Проверьте на всякий случай правильность указанных параметров.";





$Lang['StatStarted']="Статистика собирается с ";
$Lang['Total']="Всего ";
$Lang['AvgIncrease']="Средний прирост базы данных в день: ";

?>