<?

$Lang['Title']="Управление пользователями";
$Lang['AddNew']="Добавить нового пользователя";
$Lang['NoPermsList']="Список пользователей, не имеющих доступа";
$Lang['BackToList']="Вернуться к списку пользователей";
$Lang['CompanyRequired']="Пожалуйста, выберите компанию для пользователя";
$Lang['MakeUser']="Зарегистрировать пользователя";
$Lang['DeleteFromUser']="Удалить из пользователей";
$Lang['SuperUser']="Исключительные права";

$Lang['Login']="Логин";
$Lang['Pass']="Пароль";
$Lang['Pass2']="Подтвердите пароль";
$Lang['FullName']="Имя";
$Lang['Email']="Email";
$Lang['Super']="Исключительные права";
$Lang['Company']="Компания";

$Lang['LoginExists']="Такой логин уже существует в базе";
$Lang['EmailExists']="Такой емейл уже существует в базе";
$Lang['LoginTooShort']="Длина логина не может быть меньше трех символов";
$Lang['LoginTooLong']="Длина логина не может быть больше 64 символов";
$Lang['PassTooShort']="Длина пароля не может быть меньше трех символов";
$Lang['PassTooLong']="Длина пароля не может быть больше 64 символов";
$Lang['PassNotPass2']="Пароли не совпадают";

$Lang['IgnoreMe']="Игнорировать меня в статистике";
$Lang['Skin']="Шкурка";
$Lang['Lang']="Язык";
$Lang['AdvMode']="Показывать в конструкторе фильтры";


$Lang['ColHits']="Хиты и уникальные";
$Lang['ColSales']="Продажи";
$Lang['ColActions']="Действия";
$Lang['ColClicks']="Клики";
$Lang['ColROI']="Стоимость и прибыль";
$Lang['ColConv']="Конверсии";
$Lang['Graphs']="Графики и пирожки";
$Lang['ShowCol']="Показывать в отчетах колонки";

$Lang['HelpMode']="Режим подсказок";
$Lang['HelpMode0']="Не показывать подсказки";
$Lang['HelpMode1']="Только ссылка на подсказку";
$Lang['HelpMode2']="Показывать подсказку сразу";

$Lang['Timezone']="Временная зона";
$Lang['ServerTime']="Показывать в GMT";
$Lang['AutoTZ']="Выбирать автоматически";

$Lang['PageEnc']="Кодировка страниц";

$Lang['Demo']="Демо доступ";
?>