<?
$Lang['Title']="Настройки сбора статистики";
$Lang['Global']="Глобально";
$Lang['ForClient']="Глобально для клиента";
$Lang['ForSite']="Для сайта";
$Lang['KeepPaths']="Хранить пути по сайтам";
$Lang['KeepNoRef']="Хранить информацию о пользователях без рефереров";

$Lang['DoStore']="Хранить";
$Lang['DontStore']="Не хранить";
$Lang['Inherit']="Наследовать";
$Lang['Comment']="Подсказка:&nbsp;&nbsp;Сайт наследует настройки от компании, компания от глобальных";
$Lang['Inherits']="Наследует - ";
?>