<?

$Lang['Title']="Управление клиентами";
$Lang['ClientTitle']="Информация о компании и управление ее сайтами";
$Lang['AddNew']="Добавить нового клиента";
$Lang['HostList']="Список сайтов клиента";
$Lang['AddNewHost']="Добавить новый сайт клиента";
$Lang['Host']="Домен";
$Lang['BackToEdit']="Вернуться к редактированию клиента";
$Lang['BackToList'] = "Вернуться к списку клиентов";
$Lang['PagesList']="Список страниц сайта";
$Lang['AddNewPage']="Добавить новую страницу";
$Lang['Path']="Путь";
$Lang['BackToHost']="Вернуться к редактированию сайта";
$Lang['Hidden']="Скрыть";
$Lang['ShowHidden']="Показать скрытые";
$Lang['QueryTempl']="Шаблон параметров строки";
$Lang['NoStat']="Не собирать статистику";

$Lang['Stat']="Статистика";
$Lang['ClientDelWarning']="Вы уверены, что хотите удалить запись? Будет удалено ВСЁ, связанное с клиентом.";
$Lang['Show1stPage']="Показывать статистику сайтов на главной странице";
$Lang['SiteDelWarning']="Вы уверены, что хотите удалить запись? Будет удалена вся статистика!";
$Lang['SiteCode']="код для сайта";
$Lang['NewHost']="Новый хост";
$Lang['StShow1stPage']="Показывать статистику этого сайта на главной странице";

$Lang['Template']="Фильтр";
$Lang['Search']="Искать";

$Lang['StCntExceed']="У вас нет возможности добавить новый сайт.";


$Lang['AltDomain']="Альтернативный домен";

$Lang['ShowTitles']="Показывать названия страниц в отчетах";
$Lang['ExpandAll']="Раскрыть все";
$Lang['CollapseAll']="Закрыть все";

$Lang['CreateAction']="Создать действие";

$Lang['Currency']="Знак валюты";
$Lang['PositionBefore']="Показывать перед значением";
$Lang['PositionAfter']="Показывать после значения";

$Lang['BoundHosts']="Собирать статистику только по выбранным хостам";
$Lang['HostsList']="Список хостов";

$Lang['CMaxSites']="Максимальное количество сайтов (0 = неограничено)";

$Lang['AllowPhp']="Разрешить PHP трекинг";

$Lang['CookieDomain']="Домен, на которой ставить куки";

$Lang['PageIgnore']="Игнорировать запросы этой страницы";
?>