<?
$Lang['Title']="Импортирование базы стран";
$Lang['ChooseFile']="Выберите csv файл для импортирования";
$Lang['Import']="Импортировать";
$Lang['FindFail']="Файл не найден.";
$Lang['OpenFail']="Не получилось открыть файл";
$Lang['NoData']="Невозможно прочитать файл, или файл не содержит информации.";
$Lang['DataFail']="Невозможно импортировать данные из файла.";
$Lang['ImportDone']="Импортирование завершено";

$Lang['ImportComment']="
Для того, чтобы импортировать или обновить информацию о странах и IP, вам 
необходимо получить свежий CSV файл с бесплатной базой данных GeoLite от 
компании MaxMind 
(<a href=\"http://www.maxmind.com/\" target=\"_blank\">www.maxmind.com</a>).<br><br>

Вы скачаете файл в формате ZIP. Распакуйте его, переименуйте CSV файл в 
\"country.csv\" и поместите его в директорию \"store\", которая находится внутри
основной директории трекера.<br><br>

Для того, чтобы проверить, что вы сделали все правильно, вам необходимо 
перегрузить эту страницу. Информация о файле country.csv должна появиться 
в верхней части страницы, рядом с кнопкой \"Импортировать\".<br><br>

После этого, нажмите на кнопку \"Импортировать\" и дождитесь пока прогресс не 
достигнет 100% и вы не увидете сообщение \"Импортирование завершено\".<br><nr>

Если вы импортируете страны в первый раз, вам также будет неоходимо зайти в 
\"Настройки отчетов общего трафика\" и \"Настройки отчетов платного трафика\"
и включить отчет \"Страны\".";

$Lang['Progress']="Прогресс";
$Lang['LastModify']="Последнее изменение файла";
$Lang['Convert']="Конвертировать посетителей без страны";
$Lang['ConvertDone']="Конвертирование завершено";
$Lang['RowsPerPage']="строк за шаг";

?>