<?
$Lang['Title']="Группы кампаний";
$Lang['Move']="Переместить";
$Lang['UnableDelete']="Невозможно удалить кампанию. Она содержит в себе дочерние элементы.";
$Lang['ToRoot']="Переместить  в корень";
$Lang['MoveUp']="Переместить выше";
$Lang['MoveDown']="Переместить ниже";
$Lang['Company']="Компания";


$Lang['AddGroup']="Добавить группу";
$Lang['AddCampNoGrp']="Добавить кампанию";
$Lang['CampNoGrp']="Кампании";
$Lang['Stat']="Статистика";

$Lang['ShowOn1stPage']="Показывать статистику этой кампании на главной странице";
$Lang['CodeGen']="Сгенерировать рекламную ссылку";

$Lang['CampaignGroups']="Группы кампаний";
?>