<?
$Lang['Campaign']="Кампания";
$Lang['BackoToList']="Вернуться к списку";
$Lang['CodeGen']="Сгенерировать рекламную ссылку";
$Lang['ShowOn1stPage']="Показывать статистику этой кампании на главной странице";
$Lang['TypeLink']="Укажите полную ссылку, куда посетители должны попадать.";
$Lang['LinkKeyword']="Здесь можно указать конкретное ключевое слово для статистики";
$Lang['CampCost']="Стоимость кампании";
$Lang['PayName']="Название платежа";
$Lang['PayStartDate']="Начальная дата";
$Lang['PayEndDate']="Конечная дата";
$Lang['PayCost']="Стоимость *";
$Lang['PayEnable']="Учитывать в общей стоимости";
$Lang['PayTotal']="Всего: ";
$Lang['MoveToGrp']="Переместить в группу";
$Lang['Move']="Переместить";
$Lang['Add']="Добавить";

$Lang['PayStartDate2']="Начиная с даты";

$Lang['Type']="Тип стоимости";
$Lang['Type1']="Стоимость клика";
$Lang['Type2']="Общая стоимость";

$Lang['DateDuplicate']="Стоимость с такой начальной датой уже есть";

$Lang['SrcId']="Текстовый идентификатор";
$Lang['SrcIdDesc']="Это текстовый идентификатор кампании используется трекером
для того, чтобы найти кампанию в базе данных в тех случаях, когда имя кампании
передается в трекинговом запросе как отдельный параметр.";

$Lang['UniSrc']="Кампания с таким текстовым идентификатором уже сущесвует.";
?>