<?
$Lang['CreateNewAction']="Создать новое действие";
$Lang['Actions']="действия";
$Lang['CreateAction']="Создать действие";

$Lang['MustFillName']="Название должно быть указано";
$Lang['WhatIsAction']="А что у нас является действием?";
$Lang['UnableParseTemplate']="Невозможно разобрать шаблон";
$Lang['InvalidDomain']="Неверный домен";
$Lang['UnableCreatePage']="Не удается создать новую страницу сайта";
$Lang['WriteErr']="Предупреждение: не удалось сохранить дубликат информации в файл на сервере. Проверьте наличие прав на запись для файла store/redir_action.nodb и для самой папки store.";
$Lang['LangType']="Тип действия";
$Lang['CatchPage']="Ловить загрузку страницы";
$Lang['CatchRedir']="Ловить через редирект";
$Lang['CatchCode']="Ловить через специальный код на странице";
$Lang['Template']="URL страницы, которую надо ловить";
$Lang['Template2']="URL страницы, которая будет ассоциироваться с действием";
$Lang['ActionItemVar']="Переменная предмета действия";
$Lang['RedirTo']="Куда перенаправлять";
$Lang['ActionActive']="Собирать статистику по этому действию";
$Lang['NotActive']="Не активно";
$Lang['RedirOnly']="Только редирект";

//////////////////////////////

$Lang['RedirUrlRequired']="Нужно указать, куда будет происходить редирект";
$Lang['DynamicUrl']="Адрес переадресации будет передаваться динамически";

$Lang['ActionHelpOnPage']="Вы можете использовать <b>звездочку</b> в 
поле \"URL страницы, которую надо ловить\" для того, чтобы поймать загрузку
нескольких похожих страниц с незначительно отличающимся адресом.<br><br>
Пример использования звездочки: <span style=\"color: #777;\">http://www.your-site.com/*/download.html</span><br><br>

Также, вы можете ловить <b>предметы действий</b>, указав специальную последовательность
символов \"<span style=\"color: #777;\">{a}</span>\" в любой части адреса страницы. 
Вот так:

<blockquote style=\"color: #777\">
http://www.your-site.com/download.php?file={a}
</blockquote>

Если посетитель откроет страницу со следующим адресом:

<blockquote style=\"color: #777\">
http://www.your-site.com/download.php?file=myfile.zip
</blockquote>

то сработает действие, а также \"myfile.zip\" будет записано как предмет действия.";

$Lang['ActionHelpRedir']="Для того, чтобы указать <b>динамический адрес 
переадресации</b> для действия, вам надо будет добавить параметр 
\"<span style=\"color: #777;\">&rurl=your_url</span>\" к URL действия.<br><br>

Похожим образом вы можете указать и <b>предмет действия</b>. Для этого вам надо
будет добавить параметр \"<span style=\"color: #777;\">&itm=action_target</span>\" 
к URL действия.<br><br>

URL действия отображается в верхней части страницы действия после того как
действие было создано.";

$Lang['NoRedirWithPageTemp']="Действие не может быть через редирект при таком шаблоне страницы";

$Lang['OnlyOneActionTarget']="В шаблоне может быть указан только один предмет действия";
$Lang['UrlName']="URL действия:&nbsp;&nbsp;";

$Lang['ChooseSiteFirst']="Выберите сайт!";

$Lang['ActionHelpCode']="Подсказка здесь";

$Lang['GenerateCode']="<nobr>олучить трекинговый код</nobr>";

?>