<?
$Lang['Title']="Настройки предотвращения повторных событий";
$Lang['Global']="Глобально";
$Lang['ForClient']="Для клиента";
$Lang['ForSite']="Для сайта";
$Lang['DblPageLoad']="Количество секунд между повторными загрузками одной страницы";
$Lang['DblRefCome']="Количество секунд между повторными заходом с одной рекламной ссылки";
$Lang['DblRedirAction']="Количество секунд перед повторным фискированием действия через редирект";
$Lang['DblSale']="Количество секунд перед повторным фиксированием продажи";


$Lang['Ignore']="Игронировать";
$Lang['Store']="Не игнорировать";
$Lang['Inherit']="Наследовать";
$Lang['Inherits']="Наследует - ";

?>